Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohjeita.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuman 2021 ohjeita
smn: Säminuorâi taaiđâtábáhtus 2021 ravvuuh

source: Kilpailu on avoin kaikille.
smn: Kišto lii áávus puohháid.

source: Kilpailussa on kaksi sarjaa:
smn: Kištoost lii kyehti rááiđu:

source: 1. Alle 13-vuotiaat
smn: 1. Vuálá 13-ahasiih

source: 2. 13-20-vuotiaat
smn: 2. 13-20-ahasiih

source: Alle 13-vuotiaat voivat osallistua kilpailuun täysi-ikäisen ohjauksessa.
smn: Vuálá 13-ahasiih pyehtih uásálistiđ kiišton rävisulmuu stivriimist.

source: Tapahtumaan osallistutaan kuvaamalla omia lyhytvideoita teemana ”Mun lean čeahppi”, ”Moai letne čeahpit” dahje ”Mii leat čeahpit” / ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih” / “Mon leäm čeäʹpp”, “Muäna leäʹp čieʹpp”, leʹbe “Mij leäʹp čieʹpp”.
smn: Tábáhtusân puáhtá uásálistiđ tienuuvt, ete kovvee jieijâs uánihisfiilmâid, moi teeman lii ”Mun lam čeppi”, ”Muái láán čeepih” teikâ ”Mij lep čeepih”.

source: Osallistujan tulee jatkaa otsikkoa vähintään yhdellä sanalla, esimerkiksi ´Moai letne čeahpit dánsut…
smn: Uásálistee kalga juátkiđ paječalluu ucemustáá ovttáin saanijn, ovdâmerkkân ´Muái láán čeepih tánssá…

source: Teemaa ei ole rajattu tarkemmin, mutta videoiden tulee olla saamenkielisiä ja kertoa saamelaisnuorten elämästä.
smn: Teema ij lah räijejum tärhibeht, mutâ videoh kalgeh leđe sämikielâliih já muštâliđ säminuorâi elimist.

source: Videon enimmäispituus on 3 minuuttia.
smn: Škoovlah uásálisteh já čuávuh tábáhtus stream peht.

source: Videon voi toteuttaa yksin tai ryhmässä.
smn: Video puáhtá leđe enâmustáá 3 miinut kukke.

source: Parhaat videot palkitaan.
smn: Video puáhtá rähtiđ jo-uv ohtuu teikkâ juávhust.

source: Videot toimitetaan tuomariston arvioitavaksi WeTransfer-palvelua käyttäen (ohjeet erillisessä dokumentissa).
smn: Pyeremuuh videoh finnejeh palhâšume.

source: Palautuksen yhteydessä on annettava seuraavat tiedot videosta:
smn: Videoh toimâttuvvojeh tuámárij árvuštâlmân WeTransfer-palvâlem peht (ravvuuh láá sierâ dokumentist).

source: Yhteyshenkilöt
smn: Čuávuváid tiäđuid kalga labdeđ videoi fáárun:

source: 1. Videon nimi
smn: Ohtâvuođâulmuuh

source: 2. Videon kaikki tekijät ja syntymävuosi
smn: 1. Video nommâ

source: 3. Videon kesto
smn: 2. Video puoh rähtei noomah já ahe

source: 4. Videon kieli
smn: 3. Mon kuhháá video pištá

source: 5. Sarja, mihin osallistutaan
smn: 4. Video kielâ

source: a. Alle 13-vuotiaat
smn: 5. Ráiđu, moos video uásálist

source: b.
smn: a. Vuálá 13-ahasiih

source: 13-20-vuotiaat
smn: b.

source: Viimeinen palautuspäivä kilpailuun osallistuvalle videolle on 10.5.2021.
smn: 13-20-ahasiih
